Repository: evokelektrique/woocommerce-license-manager
Catalog: languages/fslm-*.po
Languages: fa_ir

source: Done, Reloading...
fa_ir: انجام شد، در حال بارگزاری مجدد...

source: Edit
fa_ir: ویرایش

source: Delete
fa_ir: حذف

source: Copy Encrypted Key
fa_ir: کپی کردن کلید قفل گذاری شده

source: There is no license key in the database matching your filter settings
fa_ir: درون دیتابیس ، هیچ کد لایسنسی وجود ندارد

source: Please Login to be able to see license key details
fa_ir: لطفا برای مشاهده رمز های اختصاص یافته به شما وارد حساب کاربری شوید

source: Done
fa_ir: انجام شد

source: License Manager
fa_ir: مدیریت لایسنس و کارت شارژ

source: Resend License Keys Email
fa_ir: ارسال مجدد ایمیل کلید های لایسنس

source: Edit Assigned License Keys
fa_ir: ویرایش لایسنس های اختصاص یافته

source: License Keys for Order #[order_id]
fa_ir: لایسنس های شما برای #[order_id]

source: [site_name] | License Keys for Order #[order_id]
fa_ir: [site_name] | لایسنس های شما برای سفارش #[order_id]

source: <p>Dear [bfname] [blname]</p><p>Thank you for your order, those are your license keys for the order #[order_id]</p><p>you can see all your past orders and license keys <a title="My Account" href="[myaccount_url]">here</a>.</p>
fa_ir: <p>کاربر گرامی [bfname] [blname]</p><p>از سفارش شما سپاسگذاریم ، رمز های لایسنس ایجاد شده برای سفارش #[order_id] به شرح ذیل است.</p><p> شما می توانید تمامی سفارشات گذشته خود را از <a title="حساب کاربری من" href="[myaccount_url]">اینجا</a> مشاهده کنید.</p>

source: Product
fa_ir: محصول

source: Can be used
fa_ir: قابل استفاده است

source: time(s)
fa_ir: دفعه(ها)

source: <strong>Expires</strong>
fa_ir: <strong>انقضا</strong>

source: Set as redeemed
fa_ir: تنظیم به عنوان بازخرید

source: Replace license key
fa_ir: جایگزینی کلید لایسنس

source: Replace license key(s)
fa_ir: جایگزینی لایسنس(ها)

source: or
fa_ir: یا

source: Assign new license key
fa_ir: لایسنس جدید اختصاص دهید

source: Doesn't Expire
fa_ir: بدون انقضا

source: None
fa_ir: هیچ كدام

source: Click here to see your
fa_ir: برای مشاهده اینجا کلیک کنید

source: product variation
fa_ir: متغیر محصول

source: License Key(s) are delivered per purchase. Only
fa_ir: کد های لایسنس قابل تحویل برای هر بار پرداخت. فقط

source: purchase(s) possible.
fa_ir: پرداخت امکان پذیر است.

source: Sorry, There is no license keys available for
fa_ir: با عرض پوزش، هیچ کلید لایسنس/شارژ/مجوزی در دسترس نیست

source: Please remove this item or lower the quantity, For now we have
fa_ir: لطفا این آیتم را حذف کنید یا کمیت را کم کنید، در حال حاضر ما داریم

source: License key(s)
fa_ir: کلید لایسنس(ها)

source: for this product.
fa_ir: برای این محصول.

source: License Keys stock running low
fa_ir: موجودی کد ها کم است

source: Please add license keys for
fa_ir: لطفا لایسنس (رمز شارژ) جدید برای این محصول ایجاد کنید

source: License Key left
fa_ir: لایسنس (شارژ) باقی مانده است

source: There is no notifications
fa_ir: هیچ اطلاع رسانی وجود ندارد

source: Please add more license key for the following items
fa_ir: لطفا برای موارد زیر ، کد لایسنس وارد نمایید

source: License Key
fa_ir: کلید لایسنس

source: License
fa_ir: لایسنس

source: Export your data before deactivating
fa_ir: برون بری داده های شما قبل از غیر فعال سازی

source: FS License Manager
fa_ir: مدیریت لایسنس و کارت شارژ ووکامرس

source: Database tables will be deleted, to deactivate without deleting the database table disable this option in <b>License Manager -> Settings -> Extra Settings</b>
fa_ir: جداول دیتابیس هم حذف خواهند شد ، برای غیر فعال سازی افزودن بدون حذف جداول این افزونه ، میتوانید این گزینه را از قسمت تنظیمات افزونه مدیریت لایسنس / قسمت تنظیمات اضافی انجام دهید.

source: License Key Generator
fa_ir: سازنده لایسنس خودکار

source: Add License Key
fa_ir: افزودن لایسنس

source: Add Generator Rule
fa_ir: افزودن قانون سازنده

source: Settings
fa_ir: پیکربندی

source: Import
fa_ir: درون ریزی

source: Export
fa_ir: برون بری

source: License And Support
fa_ir: لایسنس و پشتیبانی

source: Welcome
fa_ir: خوش آمدید

source: Generate
fa_ir: ایجاد

source: license key(s)?
fa_ir: لایسنس(ها)؟

source: Delete This item?
fa_ir: حذف این مورد؟

source: About
fa_ir: درباره

source: Envato Username
fa_ir: نام کاربری

source: License Type
fa_ir: نوع لایسنس

source: Envato Purchase Code
fa_ir: شماره خرید (سفارش)

source: Variation
fa_ir: متغیر

source: Prefix
fa_ir: پیشوند

source: Number of chunks
fa_ir: تعداد تکه ها

source: Chunk length
fa_ir: طول کلمات

source: Suffix
fa_ir: پسوند

source: Maximum Instance Number
fa_ir: حداکثر تعداد نمونه

source: Requires the implementation for the Tracking API, Ignore this field if your product is untraceable(the Tracking API is designed for software products, themes... digital products in general)
fa_ir: نیاز به API برای ردگیری لایسنس دارد. در صورتی که این محصول قابل ردگیری نیست (مانند لایسنس های صادر شده برای نرم افزار ها ، قالب ها و... سایر محصولات دیجیتالی) این گزینه را رد کنید

source: Validity (Days)
fa_ir: اعتبار (روز)

source: Number of <b>Days</b> before the license key expires<br>Expiration date will be calculated based on this value after purchase completed, keep <b>Expiration Date</b> fields empty if you want to use this option<br><b>Set to 0 if your product doesn't expire</b>
fa_ir: در صورتی که قصد ایجاد تاریخ انقضا ندارید ، خالی بگذارید (0 بگذارید)

source: Active
fa_ir: فعال

source: No
fa_ir: خیر

source: Yes
fa_ir: بله

source: No license key will be generated if this option is set to <b>No</b>
fa_ir: اگر این گزینه را انتخاب نکنید ، لایسنس خودکار ایجاد نمی شود

source: Main Product
fa_ir: محصول اصلی

source: 1. This field support HTML<br>2. This field support multiline text<br><strong>Example:</strong><br>Cart Number: 1234321441411222<br>CVV: 552<br>Expiration Date: 01/19
fa_ir: 1. این گزینه از HTML پشتیبانی می کند<br/>2. این فیلد از چند خطی بودن پشتیبانی می کند<br/>مثال:</strong><br>نام کاربری:12345<br>پورت اتصال:443<br>رمز عبور:12345

source: Image License Key
fa_ir: لایسنس تصویری (عکس)

source: You can use an image as a license key
fa_ir: شما می توانید از یک تصویر به عنوان لایسنس استفاده نمایید

source: Number Of Times To Deliver This Key
fa_ir: تعداد دفعات تحویل این لایسنس

source: The status will only change to sold after the key is sold the number of times in the input above
fa_ir: این وضعیت در هنگامی تغییر می کند که تعداد فروش ها از این کد به تعدادی که شما تعیین کنید برسد

source: Expiration Date
fa_ir: تاریخ انقضا

source: Day
fa_ir: روز

source: Year
fa_ir: سال

source: Keep <b>Expiration Date</b></b> fields empty if your product doesn't expire
fa_ir: در صورتی که نمیخواهید این کد منقضی (خودکار) شود ، خالی رها کنید

source: Edit Generator Rule
fa_ir: ویرایش قانون سازنده

source: Instance
fa_ir: نمونه

source: Remove the old image
fa_ir: حذف تصویر قدیمی

source: Edit License Key
fa_ir: ویرایش لایسنس

source: See Old Image
fa_ir: مشاهده تصویر قدیمی

source: If you upload a replacement this will be automatically removed
fa_ir: اگر شما یک تصویر جایگزین انتخاب کنید ، تصویر قبلی حذف می شود

source: No Image
fa_ir: بدون تصویر

source: Remaining delivery times
fa_ir: تعداد دفعات باقی مانده تحویل

source: Remaining Instance Number
fa_ir: تعداد باقی مانده نمونه

source: Owner First Name
fa_ir: نام خریدار

source: Owner Last Name
fa_ir: نام خانوادگی خریدار

source: Owner Email Address
fa_ir: آدرس ایمیل خریدار

source: Creation Date
fa_ir: تاریخ ایجاد

source: Activation Date
fa_ir: تاریخ فعال سازی

source: Status
fa_ir: وضعیت

source: Order ID
fa_ir: شماره سفارش

source: Update License Key
fa_ir: بروزرسانی لایسنس

source: Available
fa_ir: موجود

source: Expired
fa_ir: منقضی شده

source: Inactive
fa_ir: غیرفعال

source: Returned
fa_ir: بازگشتی

source: Sold
fa_ir: فروخته شده

source: Redeemed
fa_ir: بازخرید

source: Automatic License Key Generator Rules
fa_ir: قواعد سازنده خودکار لایسنس

source: Add New
fa_ir: افزودن جدید

source: Select bulk action
fa_ir: انتخاب عملیات گروهی

source: Bulk Actions
fa_ir: عملیات های گروهی

source: Activate
fa_ir: فعال سازی

source: Deactivate
fa_ir: غیر فعال سازی

source: Apply
fa_ir: اعمال

source: Select All
fa_ir: انتخاب همه

source: ID
fa_ir: شناسه

source: Chunks Number
fa_ir: تعداد تکه ها

source: Chunks Length
fa_ir: طول کلمات

source: Validity
fa_ir: اعتبار

source: Select
fa_ir: انتخاب

source: There is no automatic license Key generator rules in the database
fa_ir: تا کنون هیچ کد لایسنس (شارژی) در دیتابیس ایجاد نشده است!

source: Import result:
fa_ir: نتیجه درون ریزی:

source: Total
fa_ir: مجموع

source: Imported
fa_ir: درون ریزی شده

source: Duplicate
fa_ir: دوبل کردن

source: License Keys
fa_ir: کلید های لایسنس

source: Change status to: Available
fa_ir: تغییر وضعیت به: دردسترس

source: Change status to: Expired
fa_ir: تغییر وضعیت به: منقضی شده

source: Change status to: Active
fa_ir: تغییر وضعیت به: فعال

source: Change status to: Inactive
fa_ir: تغییر وضعیت به: غیر فعال

source: Change status to: Sold
fa_ir: تغییر وضعیت به: فروخته شده

source: Change status to: Returned
fa_ir: تغییر وضعیت به: بازگشت خورده

source: Filter:
fa_ir: فیلتر:

source: License key
fa_ir: کلید لایسنس

source: Extended Filter
fa_ir: فیلتر گسترش یافته

source: Customer First Name
fa_ir: نام خریدار

source: Customer E-mail
fa_ir: ایمیل خریدار

source: Product ID - Product Name
fa_ir: شناسه محصول - نام محصول

source: License key Status
fa_ir: وضعیت لایسنس

source: Filter
fa_ir: فیلتر

source: Clear Filter Result
fa_ir: پاک کردن نتایج فیلتر

source: Owner
fa_ir: مالک

source: Deliver times
fa_ir: تعداد تحویل

source: Created
fa_ir: ایجاد شده

source: Activated
fa_ir: فعال شده

source: Expires
fa_ir: تاریخ انقضاء

source: No Validity Period
fa_ir: بدون دوره اعتبار

source: Days
fa_ir: روزها

source: Order #
fa_ir: شماره سفارش #

source: There is no license key in the database
fa_ir: درون دیتابیس ، هیچ کد لایسنسی وجود ندارد

source: Use this if you want to replace a license key in the order page, Ctrl+C
fa_ir: اگر میخواهید کلید مجوز را در صفحه سفارش، جایگزین کنید، از Ctrl + C استفاده کنید

source: Export License Manager Data & Settings
fa_ir: برون بری لایسنس ها و پیکربندی های افزونه

source: 1. Export License Keys
fa_ir: 1. برون بری لایسنس ها

source: Export License Keys
fa_ir: برون بری لایسنس ها

source: 2. Export License Keys (Editable Unencrypted License keys)
fa_ir: 2. برون بری لایسنس ها (بدون رمز گذاری و قابل ویرایش)

source: 3. Export License Keys (Unencrypted License keys)
fa_ir: 3. برون بری لایسنس ها (بدون رمز گذاری)

source: 4. Export Generator Rules
fa_ir: 4. برون بری قواعد سازنده خودکار

source: Export Generator Rules
fa_ir: برون بری قواعد سازنده خودکار

source: 5. Export Plugin Settings
fa_ir: 5. برون بری تنظیمات افزونه

source: Export Plugin Settings
fa_ir: برون بری تنظیمات افزونه

source: Import License Manager Data & Settings
fa_ir: درون ریزی داده های افزونه مدیریت لایسنس و کارت شارژ ووکامرس

source: 1. Import Image License Keys From .zip File
fa_ir: 1. درون ریزی تصویر کلیدهای لایسنس از فایل .zip

source: Zip File
fa_ir: فایل Zip

source: Import License Keys
fa_ir: درون ریزی لایسنس ها

source: 2. Import License Keys From .txt File
fa_ir: 2. درون ریزی کلید های لایسنس از فایل .txt (فایل متنی)

source: A text file that contains license keys only one key in each line
fa_ir: یک فایل متنی شامل کلید های لایسنس ، در هر خط یک لایسنس و یا کد شارژ وارد کنید

source: CSV File
fa_ir: فایل CSV

source: CSV file generated by the plugin in the export page
fa_ir: فایل های CSV ساخته شده بر اساس صفحه برون بری افزونه مدیریت لایسنس

source: Import Generator Rules
fa_ir: درون ریزی قواعد سازنده خودکار

source: .fslmsettings File
fa_ir: فایل fslmsettings

source: Import Plugin Settings
fa_ir: درون ریزی تنظیمات افزونه

source: Variation ID
fa_ir: شناسه متغیر

source: Expires on
fa_ir: تاریخ انقضا

source: Instances
fa_ir: موارد

source: There is no available license key in the database for this product
fa_ir: هیچ لایسنس فعالی برای این محصول در دیتابیس موجود نیست

source: ID
fa_ir: شناسه

source: Variation
fa_ir: متغیر

source: Prefix
fa_ir: پیشوند

source: Chunks Number
fa_ir: تعداد تکه ها

source: Chunks Length
fa_ir: طول کلمات

source: Suffix
fa_ir: پسوند

source: Instance
fa_ir: نمونه

source: Active
fa_ir: فعال

source: Basic
fa_ir: اصلی

source: License Generator
fa_ir: سازنده لایسنس

source: Delivered Quantity
fa_ir: تعداد قابل تحویل

source: The number of license key to be delivered upon purchase.
fa_ir: تعداد دفعاتی که لایسنس می تواند برای هر بار پرداخت تحویل مشتری شود.

source: Show Delivered License Keys In
fa_ir: نمایش کلید لایسنس در

source: E-mail
fa_ir: ایمیل + پیامک (نیازمند افزونه پیامک ووکامرس)

source: Website
fa_ir: وب سایت + پیامک (نیازمند افزونه پیامک ووکامرس)

source: <strong>E-mail:</strong> The buyer will receive the key in an email<br><strong>Website:</strong> The buyer will be asked to click a link in the email to go to the website to see the license key, so you can collect data such as IP address, location...
fa_ir: <strong>ایمیل:</strong> خریدار یک ایمیل حاوی اطلاعات لایسنس خریداری شده دریافت می کند<br><strong>وب سایت:</strong> خریدار درون ایمیل خود یک لینک متصل به وب سایت دریافت می کند که می بایست حتما وارد حساب کاربری خود شود تا بتواند اطلاعات لایسنس را دریافت کند.

source: Display License Key As
fa_ir: نمایش کد ها به صورت

source: Text and Image
fa_ir: متن و تصویر

source: Text Only
fa_ir: فقط متن

source: Image Only
fa_ir: فقط تصویر

source: What to show the buyer in the emails and order history
fa_ir: انتخاب کنید که کاربر لایسنس را در ایمیل خود داشته باشد و یا بتواند درون تاریخچه سفارش های خود در وب سایت ببیند

source: Available license key for this product
fa_ir: لایسنس های در دسترس برای این محصول

source: Add New License Key for this product
fa_ir: افزودن کد لایسنس جدید برای این محصول

source: Leave all fields blank if your product doesn't require an expiration date
fa_ir: در صورتی که نمیخواهید تاریخ انقضا را مشخص کنید تمام فیلد ها را خالی رها کنید

source: Automatic License key generator settings
fa_ir: پیکربندی سازنده کد لایسنس خودکار

source: Use this option if you are selling a product that requires a license key generated for every purchase, like digital products (themes, templates, software products ...) you don't need to manually add license keys to use this option, but if you do your buyer will first get license keys from the manually added ones, then the system wil start generating license keys when they run out
fa_ir: از این گزینه می توانید برای ساخت خودکار کد لایسنس برای محصولاتی مانند (نرم افزارها، قالب ها و اسکریپت ها و...) استفاده کنید و شما نیازی ندارید که از قبل کلید های لایسنس اماده ایجاد کنید و این وظیفه را به سازنده خودکار لایسنس می سپارید

source: Extra data for API use:
fa_ir: اطلاعات اضافی برای استفاده API:

source: Software Name
fa_ir: نام نرم افزار

source: Software ID
fa_ir: شناسه نرم افزار

source: Software Version
fa_ir: نسخه نرم افزار

source: Software Author
fa_ir: طراح نرم افزار

source: Software URL
fa_ir: آدرس نرم افزار

source: Software Last Update
fa_ir: آخرین بروزرسانی نرم افزار

source: Software Extra Data
fa_ir: اطلاعات بیشتر نرم افزار

source: Extra data to get through the API that are not covered by the above fields<br><b>This field support JSON</b>
fa_ir: اطلاعات اضافه<br/> این گزینه از JSON پشتیبانی می کند

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Reload Metabox
fa_ir: بارگذاری مجدد جعبه متا

source: License Manager Settings
fa_ir: پیکربندی مدیریت لایسنس

source: General
fa_ir: عمومی

source: Order Status
fa_ir: وضعیت سفارش

source: License Keys Generator
fa_ir: سازنده لایسنس

source: Notifications
fa_ir: اعلان ها

source: Email Template
fa_ir: قالب ایمیل

source: Encryption
fa_ir: رمزنگاری

source: Extra Settings
fa_ir: تنظیمات اضافی

source: UI Settings
fa_ir: پیکربندی رابط کاربری

source: Number of rows per page
fa_ir: تعداد ستون ها در هر صفحه

source: Show Admin bar notifications
fa_ir: نمایش اطلاع رسانی در نوار مدیریت

source: Allow The Customer to checkout Even If There is no license Keys for a Licensed Product
fa_ir: اجازه به مشتری برای تکمیل سفارش در صورتی که هیچ لایسنسی برای محصولات لایسنس دار وجود نداشته باشد

source: License Key Generator Characters
fa_ir: حروف سازنده لایسنس

source: Characters that can be used to generate license keys
fa_ir: حروفی که برای ساخت کلید لایسنس مجاز می باشد

source: Property Names
fa_ir: نام های خصوصیات

source: Meta key name
fa_ir: نام کلید متا

source: The values that are already in the database are not going to be changed.<br>This text appears on the emails, order received page, and purchase history.
fa_ir: مقادیری که در حال حاضر در پایگاه داده هستند تغییر نمی کنند. <br> این متن بر روی ایمیل ها، برگه سفارش دریافت شده و تاریخچه خرید ظاهر می شود.

source: Meta key name(Plural form)
fa_ir: نام کلید متا (حالت جمع)

source: The sync now button can be used at anytime to re-sync the license keys stock.
fa_ir: حروفی که برای ساخت کلید لایسنس مجاز می باشد.

source: License Generator Default Settings
fa_ir: تنظیمات پیشفرض سازنده لایسنس

source: Show notifications in the admin panel when
fa_ir: نمایش اعلان در نوار بالای مدیریت در هنگام

source: Number of available License Keys for licensable products is under
fa_ir: تعداد لایسنس های در دسترس برای محصولات به کمتر از این مقدار رسید

source: Send E-mail
fa_ir: ارسال ایمیل

source: To
fa_ir: به

source: Shortcodes:
fa_ir: کدهای کوتاه:

source: Shortcods:
fa_ir: کدهای کوتاه:

source: Function:
fa_ir: تابع:

source: Shipping Last Name
fa_ir: نام خانوادگی در حمل و نقل

source: Billing First Name
fa_ir: نام پرداخت کننده

source: Site Name
fa_ir: نام سایت

source: Billing Last Name
fa_ir: نام خانوادگی پرداخت کننده

source: Site URL
fa_ir: آدرس وب سایت

source: Shipping First Name
fa_ir: نام در حمل و نقل

source: My Account page URL
fa_ir: آدرس صفحه حساب کاربری

source: Add WooCommerce Default Email Header &amp; Footer
fa_ir: افزودن سربرگ و پانوشت پیشفرض ووکامرس

source: Add License Keys to Default WooCommerce Email Too(Default WooCommerce email without the custom template)
fa_ir: همچنین افزودن کد های لایسنس به ایمیل پیشفرض ووکامرس

source: Heading
fa_ir: سرصفحه

source: Subject
fa_ir: موضوع

source: Message
fa_ir: پیام

source: Encryption Settings
fa_ir: پیکربندی رمزگذاری

source: Data Encryption Key
fa_ir: کلید رمزگذاری داده ها

source: The key used to encrypt/decrypt license keys in the database
fa_ir: کلید استفاده شده برای ذخیره سازی لایسنس های رمزگذاری شده

source: Data Encryption VI
fa_ir: VI رمزگذاری داده ها

source: The VI used to encrypt/decrypt license keys in the database
fa_ir: VI استفاده شده برای ذخیره سازی لایسنس های رمزگذاری شده

source: Open SSL is not installed on this server license keys will be stored without encryption
fa_ir: Open SSL در سرور شما نصب نیست و لایسنس ها بدون رمزگذاری درون سرور ذخیره می شوند

source: License Delivery Settings
fa_ir: پیکربندی تحویل لایسنس

source: Send
fa_ir: ارسال

source: Revoke
fa_ir: ابطال دسترسی

source: Remove the assigned license key and change its status to returned
fa_ir: حذف دسترسی لایسنس اختصاصی داده شده و تغییر وضعیت به سفارش بازگشت خورده (برگشتی)

source: Hide
fa_ir: مخفی سازی

source: Hide the assigned license key from the buyer in the order history and emails
fa_ir: مخفی سازی دسترسی لایسنس اختصاص داده شده از خریدار در تاریخچه خرید و ایمیل

source: Delete Plugins License Keys Tables Before Deactivating The Plugin
fa_ir: حذف کد های لایسنس از جدول افزونه قبل از غیر فعال سازی افزونه

source: Delete Plugins Generator Rules Tables Before Deactivating The Plugin
fa_ir: حذف قواعد سازنده لایسنس از جدول افزونه قبل از غیر فعال سازی افزونه

source: Delete Plugins Licensed Products Tables Before Deactivating The Plugin
fa_ir: حذف محصولات لایسنس دار از جدول افزونه قبل از غیر فعال سازی افزونه

source: Expired on:
fa_ir: تاریخ انقضا:

source: Valid until:
fa_ir: اعتبار:

source: Purchase Code
fa_ir: شماره خرید (سفارش)

source: Welcome to WooCommerce License Manager
fa_ir: افزونه فروش و مدیریت کارت شارژ و لایسنس

source: Before starting to use the plugin please go through the setting page and configure the plugin.
fa_ir: برای استفاده از افزونه ، لطفا کد سفارش و ایمیل خود در WooCommerce.ir را وارد کنید.

source: Set your Encryption Keys
fa_ir: تنظیم کلید های رمزنگاری

source: Set your secret KEY and secret VI, they will be used to encrypt the license keys in the database
fa_ir: لطفا کلید امنیتی و VI امنیتی را وارد کنید. این کلید و رمز در هنگام ذخیره سازی لایسنس ها در دیتابیس استفاده می شود

source: Notifications Settings
fa_ir: پیکربندی اعلان‌ها

source: Receiver email, and minimum stock quantity before starting to get emails
fa_ir: ایمیل دریافت کننده و حداقل موجودی انبار قبل از ارسال ایمیل ها

source: Order Status Settings
fa_ir: پیکربندی وضعیت های سفارش

source: Set when to send and when to remove license keys
fa_ir: تنظیم زمان ارسال و زمان برای حذف کلید لایسنس

source: Activation
fa_ir: فعال سازی

source: Envato Buyer Username
fa_ir: نام کاربری شما در ووکامرس فارسی
